var userss = [
    {
      id: 0,
      userId: 2,
      messId: 1,
      title: "First answ",
      mess: "Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала",
    },
    {
      id: 1,
      userId: 2,
      title: "Second answ",
      mess: "Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала",
    },
    {
      id: 2,
      userId: 2,
      title: "Third answ",
      mess: "Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала",
    },
  ];

  var aa = JSON.stringify(userss);
  //console.log(aa);