var userss = [
    {
      id: 1,
      userId: 1,
      title: "First mess",
      mess: "Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала",
    },
    {
      id: 1,
      userId: 1,
      title: "Second mess",
      mess: "Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала",
    },
    {
      id: 1,
      userId: 1,
      title: "Third mess",
      mess: "Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала Тру ла ла Тру лала",
    },

  ];

  var aa = JSON.stringify(userss);
 // console.log(aa);